{"pageProps":{"post":{"id":"5-prirodnich-zabijaku-erekce","title":"5 přírodních zabijáků erekce: Co jíte a ani o tom nevíte?","excerpt":"Možná si myslíte, že žijete zdravě, ale některé běžné potraviny mohou nenápadně sabotovat váš sexuální výkon. Odhalte skryté nepřátele vaší erekce.","image":"/images/blog/food-killers-thumb.jpg","contentImage":"/images/blog/food-killers-content.jpg","date":"4. 12. 2025","author":"MUDr. Jan Novák","readTime":"5 min čtení","category":"Životní styl","content":"\n      <p>Erektilní dysfunkce není jen otázkou věku. Stále častěji se ukazuje, že to, co jíme, má přímý dopad na kvalitu našeho sexuálního života. Zatímco některé potraviny fungují jako přírodní afrodiziaka, jiné mohou vaši erekci doslova zabíjet.</p>\n      \n      <h2>1. Smažená jídla a trans-tuky</h2>\n      <p>Hranolky, koblihy a smažené řízky jsou plné trans-tuků, které ucpávají tepny. A co je špatné pro vaše srdce, je špatné i pro váš penis. Zúžené cévy znamenají horší průtok krve, což je hlavní příčina slabé erekce.</p>\n      \n      <h2>2. Cukr a sladkosti</h2>\n      <p>Vysoká hladina cukru v krvi snižuje produkci testosteronu. Studie ukazují, že muži s vysokým příjmem cukru mají častěji problémy s erekcí. Pokud máte chuť na sladké, sáhněte raději po ovoci.</p>\n      \n      <h2>3. Alkohol ve velkém množství</h2>\n      <p>Sklenička vína může pomoci uvolnit se, ale nadměrná konzumace alkoholu tlumí centrální nervový systém a snižuje citlivost. Dlouhodobé pití může vést k trvalému poškození nervů odpovědných za erekci.</p>\n      \n      <h2>4. Sója a fytoestrogeny</h2>\n      <p>Sója obsahuje látky, které v těle napodobují ženský hormon estrogen. Nadměrná konzumace sójových produktů může u mužů vést k hormonální nerovnováze a snížení libida.</p>\n      \n      <h2>5. Zpracované maso</h2>\n      <p>Uzeniny a konzervy obsahují vysoké množství soli a konzervantů, které zvyšují krevní tlak. Vysoký tlak poškozuje cévy a ztěžuje dosažení pevné erekce.</p>\n      \n      <div class=\"bg-blue-50 p-6 rounded-xl border-l-4 border-blue-500 my-8\">\n        <h3 class=\"text-blue-800 font-bold mt-0\">Jak to napravit?</h3>\n        <p>Kromě změny jídelníčku můžete podpořit své cévní zdraví a prokrvení pomocí specializovaných doplňků. <a href=\"https://www.proerecta.cz/produkt/proerecta-klasik/?utm_medium=affiliate&utm_campaign=affial.com&utm_source=pap&a_aid=5d5a767017fee&a_bid=fd5e6b0c\" class=\"text-blue-600 font-bold hover:underline\">Proerecta KLASIK</a> obsahuje extrakty z bylin, které přirozeně podporují mikrocirkulaci krve.</p>\n      </div>\n    ","sources":["Esposito, K., et al. (2006). Dietary factors, Mediterranean diet and erectile dysfunction. Journal of Sexual Medicine.","Feldman, H. A., et al. (1994). Impotence and its medical and psychosocial correlates: results of the Massachusetts Male Aging Study. Journal of Urology.","Hannan, J. L., et al. (2009). Beneficial effects of omega-3 fatty acids on erectile function. Journal of Sexual Medicine."]}},"__N_SSG":true}