{"pageProps":{"post":{"id":"jak-stres-v-praci-zabiji-vas-sexlife","title":"Jak stres v práci zabíjí váš sexlife (a co s tím dělat)","excerpt":"Máte pocit, že si nosíte práci domů? Stres je tichý zabiják erekce. Zjistěte, jak kortizol ničí vaši mužnost a jak se bránit.","image":"/images/blog/stress-work-thumb.jpg","contentImage":"/images/blog/stress-work-content.jpg","date":"8. 12. 2025","author":"Mgr. Lenka Svobodová","readTime":"6 min čtení","category":"Psychologie","content":"\n      <p>Když jste ve stresu, vaše tělo přepne do režimu \"bojuj nebo uteč\". Krev se přesouvá do svalů a mozku, a trávicí i reprodukční systém jdou na druhou kolej. Dlouhodobý stres znamená trvale zvýšený kortizol a trvale snížené libido.</p>\n      \n      <h2>Jak bojovat proti stresu?</h2>\n      <p>Naučte se vypnout. Meditace, procházky v přírodě nebo jen večer bez telefonu mohou udělat zázraky. Důležité je také oddělit pracovní a soukromý život.</p>\n      \n      <p>Fyzická aktivita je jedním z nejlepších způsobů, jak \"spálit\" stresové hormony. Stačí 30 minut běhu nebo posilování.</p>\n      \n      <div class=\"bg-indigo-50 p-6 rounded-xl border-l-4 border-indigo-500 my-8\">\n        <h3 class=\"text-indigo-800 font-bold mt-0\">Rychlá pomoc</h3>\n        <p>Pokud potřebujete rychle přepnout z pracovního módu do milostného, <a href=\"https://www.proerecta.cz/produkt/proerecta-shot/?utm_medium=affiliate&utm_campaign=affial.com&utm_source=pap&a_aid=5d5a767017fee&a_bid=fd5e6b0c\" class=\"text-indigo-600 font-bold hover:underline\">Proerecta SHOT</a> vám dodá energii a pomůže se soustředit na to podstatné.</p>\n      </div>\n    ","sources":["Bodenmann, G., et al. (2007). The role of stress in divorce. Current Directions in Psychological Science.","Hamilton, L. D., & Meston, C. M. (2013). Chronic stress and sexual function in women. Journal of Sexual Medicine.","Cumming, D. C., et al. (1983). Reproductive hormone increases in response to acute exercise in men. Medicine and Science in Sports and Exercise."]}},"__N_SSG":true}