{"pageProps":{"post":{"id":"kotvicnik-zemni-zazrak-nebo-mytus","title":"Kotvičník zemní (Tribulus): Zázrak pro libido, nebo jen mýtus?","excerpt":"Tribulus Terrestris je legendární bylinka pro mužskou sílu. Co na to ale říká věda? Podívali jsme se na studie a reálné účinky.","image":"/images/blog/tribulus-thumb.jpg","contentImage":"/images/blog/tribulus-content.jpg","date":"20. 11. 2025","author":"MUDr. Jan Novák","readTime":"6 min čtení","category":"Bylinky","content":"\n      <p>Kotvičník zemní je v tradiční medicíně využíván po staletí. Sportovci ho milují pro podporu růstu svalů, muži pro zlepšení erekce. Kde je pravda?</p>\n      \n      <h2>Co říkají studie?</h2>\n      <p>Vědecké výzkumy potvrzují, že Tribulus obsahuje vysoké množství steroidních saponinů, zejména protodioscinu. Tyto látky stimulují luteinizační hormon, který dává varlatům signál k produkci testosteronu.</p>\n      \n      <h2>Kdy funguje nejlépe?</h2>\n      <p>Tribulus není zázračná pilulka, která vyřeší vše přes noc. Jeho síla spočívá v pravidelnosti. Nejlepší výsledky jsou pozorovány u mužů s mírně sníženou hladinou testosteronu nebo u těch, kteří jsou vystaveni vysoké fyzické zátěži.</p>\n      \n      <div class=\"bg-green-50 p-6 rounded-xl border-l-4 border-green-500 my-8\">\n        <h3 class=\"text-green-800 font-bold mt-0\">Kde ho najít?</h3>\n        <p>Kvalitní extrakt z kotvičníku je klíčovou složkou mnoha našich produktů. Pro okamžitý efekt vyzkoušejte <a href=\"https://www.proerecta.cz/produkt/proerecta-shot/?utm_medium=affiliate&utm_campaign=affial.com&utm_source=pap&a_aid=5d5a767017fee&a_bid=fd5e6b0c\" class=\"text-green-600 font-bold hover:underline\">Proerecta SHOT</a>, který kombinuje Tribulus s dalšími stimulanty pro rychlý nástup účinku.</p>\n      </div>\n    ","sources":["Qureshi, A., et al. (2014). A systematic review on the herbal extract Tribulus terrestris and the roots of its putative aphrodisiac and performance enhancing effect. Journal of Dietary Supplements.","Santos, C. A., et al. (2014). Tribulus terrestris versus placebo in the treatment of erectile dysfunction: A prospective, randomized, double-blind study. Actas Urológicas Españolas.","Neychev, V. K., & Mitev, V. I. (2005). The aphrodisiac herb Tribulus terrestris does not influence the androgen production in young men. Journal of Ethnopharmacology."]}},"__N_SSG":true}